import React from "react";

const About = () => {
  return (
    <main>
      <h1>О нас</h1>
      <p>
        Этот новостной блог посвящен последним событиям и тенденциям в мире науки, технологий и культуры. Наша цель - предоставить нашим читателям
        увлекательный и познавательный контент, который расширяет их кругозор и вдохновляет их мыслить критически.
      </p>
      <p>
        Мы считаем, что информация должна быть свободно доступной для всех, поэтому весь наш контент бесплатный и доступен онлайн. Мы надеемся, что вы
        найдете наш блог ценным ресурсом и будете регулярно возвращаться за новыми знаниями и идеями.
      </p>
    </main>
  );
};

export default About;